Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The recipient says the award is “a recognition, not just of me, but also of the teamwork at the NPD, and it proves that our input has an impact and yields results.”
nb: Hovedpersonen sier tildelingen er ”en anerkjennelse, ikke bare til meg, men til lagarbeidet i Oljedirektoratet og den viser at våre innspill får gjennomslag og gir resultater.”

source: (Article continues)
nb: (Artikkelen fortsetter under bildet)

source: We must start using new methods right now.
nb: Det haster med å ta nye metoder i bruk.

source: We have a window of about ten years to extract the added value from fields currently in production, according to enthusiast Leif Hinderaker.
nb: Vi har et tidsvindu på cirka 10 år for å hente ut gevinstene fra dagens produserende felt, mener ildsjel Leif Hinderaker.

source: (Photo: Emile Ashley)
nb: (Foto: Emile Ashley)

source: In its citation, the jury states that Hinderaker has contributed to improved recovery rates in general, and the use of gas to increase extraction rates in particular.
nb: I begrunnelsen heter det at Hinderaker har fremmet økt utvinning generelt og særlig bruk av gass for å øke utvinningen.

source: One of his special interests is greater focus on gas exports in context with oil production.
nb: Han er opptatt av at gasseksport i større grad må ses i sammenheng med oljeproduksjonen.

source: Hinderaker says that the NPD on several occasions has used this argument towards oil companies on the Norwegian shelf – and the outcome has resulted in increased value from the resources.
nb: Hinderaker sier at Oljedirektoratet ved flere anledninger har brukt dette poenget overfor oljeselskapene på norsk sokkel – med et utfall som har bidratt til økte verdier fra ressursene.

source: In 2007 the Ministry of Petroleum and Energy rejected the Troll further development project designed to improve gas recovery from the Troll field in the North Sea, based on estimates from the NPD which showed that this could cause a loss of as much as 600 million barrels of oil in the longer term.
nb: I 2007 avviste Olje- og energidepartementet prosjektet Troll videreutvikling om økt gassuttak fra Trollfeltet i Nordsjøen på bakgrunn av estimater fra Oljedirektoratet som viste at dette kunne føre til tap av inntil 600 millioner fat olje på lengre sikt.

source: Hinderaker has on numerous occasions played a central part in the authorities’ processing of projects for improved recovery rates, including the Ekofisk water injection project (1983) and Oseberg gas injection (1986).
nb: Hinderaker har flere ganger vært sentral i myndighetenes behandling av prosjekter for økt utvinning, blant annet Ekofisk vanninjeksjon (1983) og Oseberg gassinjeksjon (1986).

source: He started working for the NPD in 1980, and since 1981 he has worked with the Ekofisk field.
nb: Han kom til Oljedirektoratet i 1980 og har siden 1981 jobbet med Ekofiskfeltet.

source: Hinderaker has a master’s degree in applied mathematics, a subject he also has lectured on at the University of Bergen and in teacher training at the college level.
nb: Hinderaker har hovedfag innen anvendt matematikk, noe han også har forelest i ved Universitetet i Bergen og ved lærerutdanning på høyskolen.

source: Read more about improved recovery on the NPD's website.
nb: Les mer om økt utvinning på Oljedirektoratets nettsted.

source: Read more about the NCS awards.
nb: Les mer om prisutdelingen.

source: Also, two wells have been put on hold, and it is not yet clarified whether they will be spudded before the New Year.
nb: I tillegg er to brønner lagt på vent, og det er ikke avklart om de blir påbegynt før nyttår.

source: The number of wells concurs with the Norwegian Petroleum Directorate's forecast presented in January 2010.
nb: Antallet brønner stemmer overens med Oljedirektoratets prognose, som ble lagt fram i januar 2010.

source: It was then estimated that between 40 and 50 exploration wells would be drilled by the end of the year.
nb: Da ble det anslått at mellom 40 og 50 letebrønner ville bli boret innen utgangen av året.

source: Of the 45 spudded wells, 35 are wildcat wells, while the remaining ten are appraisal wells.
nb: 35 av de 45 påbegynte brønnene er undersøkelsesbrønner, mens de gjenværende 10 er avgrensningsbrønner.

source: Thirty-two of the exploration wells were drilled in the North Sea, 12 in the Norwegian Sea and one in the Barents Sea.
nb: 32 av letebrønnene er boret i Nordsjøen, 12 i Norskehavet og én i Barentshavet.

source: Statoil Petroleum and Det norske oljeselskap have been the most active drillers, with nine exploration wells each.
nb: Statoil Petroleum og Det norske oljeselskap har boret mest med ni letebrønner hver.

source: They were followed by Lundin Norge with five and Talisman Energy Norge with four wells.
nb: Deretter følger Lundin Norway med fem og Talisman Energy Norge med fire.

source: BG Norge and A/S Norske Shell have both drilled three wells, while Centrica Resources, RWE Dea Norge and Wintershall Norge have drilled two.
nb: BG Norge og A/S Norske Shell har begge boret tre brønner, mens Centrica Resources, RWE Dea Norge og Wintershall Norge har boret to.

source: ConocoPhillips, Eni Norge, ExxonMobil, Nexen Exploration Norge, Petro-Canada Norge and Total E&P Norge have all drilled one well each.
nb: ConocoPhillips, Eni Norge, ExxonMobil, Nexen Exploration Norge, Petro-Canada Norge og Total E&P Norge har alle boret en brønn hver.

source: In the completed wells, 16 hydrocarbons discoveries were recorded, yielding a success rate of approx. 51 per cent.
nb: Det gir en treffprosent på om lag 51.

source: Ten of the discoveries were made in the North Sea and six in the Norwegian Sea.
nb: Ti av funnene er gjort i Nordsjøen og seks i Norskehavet.

source: The spudded exploration well in the Barents Sea has not yet been completed.
nb: Den påbegynte letebrønnen i Barentshavet er ennå ikke avsluttet.

source: An overview of this year's exploration wells can be found here on the Norwegian Petroleum Directorate's fact pages.
nb: En oversikt over årets letebrønner finnes her på Oljedirektoratets faktasider.

source: More information on the exploration activities and discoveries, as well as resource accounts and forecasts, will be presented at the Norwegian Petroleum Directorate's press conference regarding the Shelf in 2010, on Thursday, 13 January at 09:30 a.m.
nb: Mer informasjon om leteaktiviteter og funn, samt ressursregnskap og prognoser, blir lagt fram på Oljedirektoratets pressekonferanse om Sokkelåret 2010, torsdag 13. januar klokken 09.30.

source: Wellbore 15/5-7 is to be drilled from the drilling facility Transocean Winner in the position 58° 33’ 22.2” north and 01° 39’ 19.3” east, following the completion of drilling of wildcat well 30/9-21 for Statoil in Production Licence 104.
nb: Brønnbane 15/5-7 skal bores fra boreinnretningen Transocean Winner i posisjon 58° 33’ 22.2” Nord og 01° 39’ 19.3” Øst etter avslutning av boring av undersøkelsesbrønnen 30/9-21 A for Statoil i utvinningstillatelse 104.

source: The drilling programme for wellbore 15/5-7 concerns drilling of an appraisal well in Production Licence 048.
nb: Boreprogrammet for brønnbane 15/5-7 gjelder boring av avgrensingsbrønn i utvinningstillatelse 048.

source: StatoilHydro is the operator with a 78.2 per cent interest, and Total is a licensee with a 21.8 per cent interest.
nb: StatoilHydro er operatør med 78,2 prosent andel med Total som rettighetshaver med 21,8 prosent andel.

source: The acreage in this licence consists of two parts of block 15/5.
nb: Arealet i denne tillatelsen består av to deler av blokk 15/5.

source: Block 15/5 is located immediately northwest of Sleipner in the middle of the North Sea.
nb: Blokk 15/5 ligger like nordvest for Sleipner i midtre del av Nordsjøen.

source: Production Licence 048 was awarded in the 3rd Round in 1977.
nb: Utvinningstillatelse 048 ble tildelt i 3.Runde i 1977.

source: This is the third well to be drilled in the Production Licence.
nb: Dette er den tredje brønnen som bores i utvinningstillatelsen.

source: The permit is granted on the condition that all other permits and consents required by other authorities have been secured before the drilling activity commences.
nb: Tillatelsen forutsetter at de øvrige tillatelser og samtykker som kreves av andre myndigheter er gitt før boreaktiviteten starter.

source: This is part of the Cabinet's plans to secure Norway's long-term interests in the Northern areas.
nb: Dette er et ledd i regjeringens planer for å sikre Norges langsiktige interesser i nordområdene.

source: The expedition will take place in September.
nb: Toktet foregår i september.

source: "We basically want to drill as far north as possible, in an area which we don't as yet have much information on.
nb: I utgangspunktet ønsker vi å bore så langt nord som mulig, i et område som vi til nå ikke har så mye informasjon om.

source: How far north we get, depends on the ice conditions," explains Director Bente Nyland of the NPD.
nb: Hvor langt nord vi faktisk kommer, avhenger av isforholdene, forklarer direktør Bente Nyland i Oljedirektoratet.

source: The holes will be drilled to a maximum depth of 200 metres.
nb: Hullene skal bores til et maksimalt dyp på 200 meter.

source: Rock samples will be collected, and the drilling holes will be logged.
nb: Det vil bli tatt bergartsprøver, og borehullene vil bli logget.

source: The activity will be carried out by Fugro Geotechnics using the drilling vessel ”MV Bucentaur”.
nb: Aktiviteten utføres av Fugro Geotechnics med borefartøyet "MV Bucentaur".

source: OD is responsible for the collection of data from areas that have not been opened to petroleum activities.
nb: OD har ansvar for innsamling av data i områder som ikke er åpnet for petroleumsvirksomhet.

source: The northern part of the Barents Sea is such an area.
nb: Den nordlige delen av Barentshavet er et slikt område.

source: Right since the 1970s the NPD has been collecting seismic data and conducted shallow stratigraphic drilling activities.
nb: Helt fra 1970-tallet har OD samlet inn seismikk og foretatt grunne stratigrafiske boringer.

source: The purpose of the shallow stratigraphic drilling is to complement the seismic mapping with geological information in the form of core samples of solid rocks under the loose deposits on the seabed.
nb: Formålet med de grunne stratigrafiske boringene er å supplere seismisk kartlegging med geologisk informasjon i form av kjerneprøver av faste bergarter under løsmassene på havbunnen.

source: In the period 1990-1998 the NPD conducted several stratigraphic shallow drilling activities in the Barents Sea.
nb: I perioden 1990-1998 gjennomførte OD flere stratigrafiske grunne boringer i Barentshavet.

source: During these years a total of 2179 metres was drilled, and 2112 metres of core samples were collected from a total of 23 bore holes.
nb: I løpet av disse årene ble det boret totalt 2179 meter og samlet inn 2112 meter kjerneprøver fra i alt 23 borehull.

source: The results from both this and previous years' shallow drilling activities will be made available to industry and research institutions later.
nb: Resultatene fra boringene, både årets, og tidligere grunne boringer, skal i framtiden gjøres tilgjengelig for industri og forskningsinstitusjoner.

source: The NPD's resource accounts with estimates of the petroleum resources on the Norwegian continental shelf encompass all areas on the Norwegian continental shelf.
nb: ODs ressursregnskap med anslag over petroleumsressursene på norsk kontinentalsokkel omfatter alle områdene på norsk kontinentalsokkel.

source: This means that areas not currently open for petroleum activity, are also included in the resource accounts.
nb: Det betyr at områder som i dag ikke er åpnet for petroleumsvirksomhet, også er inkludert i ressursregnskapet.

source: The area of overlapping claims in the Barents Sea and the continental shelf around Jan Mayen are not included, however.
nb: Omstridt område i Barentshavet, og kontinentalsokkelen rundt Jan Mayen er ikke inkludert.

source: Around 60 per cent of the Norwegian continental shelf has been opened up for exploration activity, and large areas have not yet been explored.
nb: Om lag 60 prosent av norsk kontinentalsokkel er åpnet for undersøkelsesaktivitet, og store områder er fortsatt ikke utforsket.

source: Map of the Norwegian continental shelf with adjoining borders, showing areas where the NDP has assessed the resource basis.
nb: Kart over norsk kontinentalsokkel med tilstøtende grenser som viser områder hvor Oljedirektoratet har vurdert ressursgrunnlaget.

source: The total undiscovered resources in the Barents Sea have an expected value of 990 million standard cubic metres of oil equivalents (Sm3 o.e.), divided between 400 million Sm3 o.e. of liquid and 590 million Sm3 o.e. of gas.
nb: De totale uoppdagede ressursene i Barentshavet har en forventningsverdi på 990 millioner standard kubikkmeter oljeekvivalenter (Sm3 o.e.), fordelt på 400 millioner Sm3 o.e. væske og 590 millioner Sm3 o.e. gass.

source: The uncertainty in the estimate ranges from 460 to 1700 million Sm3 o.e.
nb: Usikkerheten i anslaget spenner fra 460 til 1700 millioner Sm3 o.e.

source: The total recoverable resources on the Norwegian continental shelf have now been estimated to between 10.6 and 16.3 billion Sm3 o.e., with 12.9 billion Sm3 o.e. as the expected value (Figure 2.2).
nb: De totale utvinnbare ressursene på norsk kontinentalsokkel er nå beregnet til å være mellom 10,6 og 16,3 milliarder Sm3 o.e., med 12,9 milliarder Sm3 o.e. som forventningsverdi (figur 2.2).

source: Of this, 4.0 billion Sm3 o.e. have already been produced.
nb: Av dette er 4,0 milliarder Sm3 o.e. produsert.

source: It is estimated that 3.4 billion Sm3 o.e. remain to be found, with an uncertainty span of between 2.1 and 4.9 billion Sm3 o.e.
nb: Anslaget over det som gjenstår å finne er 3,4 milliarder Sm3 o.e., med et usikkerhetsspenn på mellom 2,1 og 4,9 milliarder Sm3 o.e.

source: You can order printed copies of Facts 2010 using this form.
nb: Trykt utgåve av Fakta 2010 kan du bestille via dette skjemaet.

source: Single copies of the publication are free of charge.
nb: Enkelteksemplar av publikasjonen er gratis.

source: Facts 2010 >>
nb: Les Fakta 2010 her >>

source: This is the first time an exploration licence for CO2 has been granted on the Norwegian shelf.
nb: Det er første gang det gis en undersøkelsestillatelse for CO2 på norsk sokkel.

source: In the fall of 2008, the Norwegian Petroleum Directorate (NPD) acquired 3D seismic data near the Troll field in the North Sea.
nb: Høsten 2008 samlet Oljedirektoratet inn 3D-seismikk ved Trollfeltet i Nordsjøen.

source: The purpose was to map whether the Johansen formation at Troll is suitable for permanent storage of carbon dioxide (CO2), as well as to find out where injection wells for carbon dioxide should be placed.
nb: Hensikten var å kartlegge om Johansenformasjonen ved Troll egner seg for permanent lagring av karbondioksid (CO2), samt å finne ut hvor injeksjonsbrønner for karbondioksid bør plasseres.

source: Gassnova has now received an exploration licence covering the acquisition of seismic data south of the area covered by the seismic data from 2008.
nb: Gassnova har nå fått en undersøkelsestillatelse som omfatter innsamling av seismikk sør for området som er dekket av seismikken fra 2008.

source: The enterprise wants to gather more knowledge about the area as regards the possible placement of a well.
nb: Foretaket ønsker å få mer kunnskap omområdet hvor det kan være aktuelt å bore en brønn.

source: The acquisition activity started on 9 June.
nb: Innsamlingen startet 9. juni.

source: During the course of the petroleum activities throughout the years, significant amounts of data have been collected regarding the Johansen formation.
nb: I forbindelse med petroleumsvirksomheten er det i årenes løp samlet inn betydelige mengder seismiske data over Johansenformasjonen.

source: This material forms the basis for the study work that has already been carried out with the view towards identifying suitable storage locations for CO2 in the area.
nb: Dette materialet er grunnlaget for utredningsarbeidet som alt er gjennomført for med sikte på å finne egnede lagringsplasser for CO2 i området.

source: The NPD has received several enquiries requesting a longer deadline for comments.
nb: Oljedirektoratet har mottatt flere henvendelser hvor det anmodes om lengre høringsfrist.

source: The new deadline is therefore set at 4 October 2010.
nb: Ny frist settes derfor til mandag 4. oktober 2010.

source: Reporting geo data – hearing
nb: Les høringsforslag.

source: In the recently published report Offshore wind – proposed areas for further studies the sea areas along the Norwegian coast have been mapped to find areas suitable for offshore wind farms.
nb: I den nylig framlagte rapporten Havvind – forslag til utredningsområder er havområdene langs Norskekysten kartlagt for å finne områder som er egnet for vindturbinparker til havs.

source: The report concludes that there are 15 areas along the entire coast which may be suitable for wind turbines, both floating and resting on the seabed.
nb: Rapporten konkluderer med 15 områder langs hele kysten som kan være egnet for bunnfaste og flytende havvindturbiner.

source: Several interests have been taken into account when choosing the locations: environment, fisheries, seabirds, shipping, aviation, defence and petroleum.
nb: Som en del av grunnlaget for de valgte stedene, er det tatt hensyn til flere interesser: miljø, fiskeri, sjøfugl, skipsfart, luftfart , forsvar og petroleum.

source: The group has consisted of representatives from the Directorate for Nature Management, the Directorate of Fisheries, the National Coastal Administration, NVE and the Norwegian Petroleum Directorate.
nb: Gruppen har bestått av Direktoratet for naturforvaltning, Fiskeridirektoratet, Kystverket, NVE og Oljedirektoratet.

source: ”The work has resulted in a large and thorough report.
nb: ”Det er blitt en stor og grundig rapport.

source: The Norwegian Petroleum Directorate is pleased that a thorough job of designating areas for potential future offshore wind power has taken place so early in the process,” says Director General Bente Nyland.
nb: Oljedirektoratet er glad for at det så tidlig i prosessen er gjort en slik grundig jobb med arealutvelgelse for mulig framtidig havbasert vindkraft,” sier oljedirektør Bente Nyland.

source: She points out that the Marine Energy Act, adopted this year, has been based on a template from the Petroleum Act as regards awarding areas.
nb: Hun peker på at den nye Havenergiloven, vedtatt i år, er bygd opp etter mønster av Petroleumsloven når det gjelder tildeling av areal.

source: Nyland believes this system for awarding licenses on the shelf has been thoroughly tried and tested and that it can contribute to the various industries existing side by side without conflict.
nb: Nyland mener dette systemet for konsesjonstildelinger på sokkelen er gjennomarbeidet og godt, og at det kan bidra til at næringene kan leve side om side.

source: The petroleum activities use large Norwegian offshore areas.
nb: Petroleumsvirksomheten er en stor bruker av norske havområder.

source: The location of wind farms must take into account discoveries, facilities, pipelines, safety zones, helicopter traffic and prospecting areas, i.e. the possibility of discoveries in both opened and unopened areas.
nb: Plassering av vindturbinparker må ta hensyn til funn, innretninger, rørledninger, sikkerhetssoner, helikoptertrafikk og prospektivt areal, altså mulighetene for framtidige funn både i åpnet og uåpnet område.

source: Arne Holhjem, director of environment and energy in the Norwegian Petroleum Directorate, emphasises that if commercially viable oil and gas discoveries are made in areas where wind farms may be located, the challenge will be to find solutions that will enable both future wind farms and oil or gas fields: "These are large areas with room for both activities.
nb: Arne Holhjem, direktør for miljø og energi i Oljedirektoratet understreker at dersom det skulle vise seg å være fremtidige drivverdige olje- og gassfunn i områder der det også kan tenkes å plasseres vindparker, er det snakk om å finne fram til løsninger som passer både for en framtidig vindpark og et framtidig olje- eller gassfelt: ”Dette dreier seg om store områder med plass for begge aktiviteter.

source: We are talking about co-existence.”
nb: Her er det snakk om sameksistens.”

source: The report also describes the opportunity to connect wind turbines with petroleum facilities on the Norwegian continental shelf.
nb: Rapporten beskriver også muligheten for å knytte vindturbiner opp mot petroleumsinnretninger på norsk kontinentalsokkel.

source: The report concludes that this is most efficient if the wind power is connected to power cables from land, so that the facilities can receive electricity from shore when there is too little wind.
nb: Rapporten konkluderer med at dette er mest effektivt dersom vindkraften kobles sammen med kraftkabler fra land, hvor innretningene kan få strøm fra land når det ikke er tilstrekkelig vind.

source: Without power cables to land, wind turbines must be combined with gas turbines on the platforms to adjust for wind power production fluctuations.
nb: Uten kraftkabel til land må vindturbiner kombineres med gassturbiner på plattformene som kan justere for variasjoner i vindkraftproduksjonen.

source: In practice, this means that the gas turbines must be run non-stop.
nb: I praksis betyr det at gassturbinene må være i gang hele tiden.

source: This is a costly solution and the CO2 reduction will be relatively small.
nb: Dette er en kostbar løsning og CO2-reduksjonen blir relativt liten.

source: Report link (MPE web site)
nb: Lenke til rapporten (OEDs hjemmeside)

source: Director of Exploration Sissel Eriksen in the Norwegian Petroleum Directorate is very pleased that companies still consider the Norwegian Sea and the Barents Sea to be interesting exploration areas.
nb: Leitedirektør Sissel Eriksen i Oljedirektoratet er svært godt nøgd med at selskapa framleis vurderer Norskehavet og Barentshavet som interessante leiteområde.

source: “The interest shown by the companies illustrates that new exploration acreage on the Norwegian shelf is still competitive, also in an international perspective,” says Eriksen.
nb: - Pågangen frå selskapa viser at nye leiteområde på norsk sokkel er konkurransedyktige også i eit internasjonalt perspektiv, seier Eriksen.

source: The announced area is somewhat larger than in the 20th licensing round.
nb: Utlyst areal er noko større enn i 20. konsesjonsrunde.

source: These 37 companies have applied for production licences, individually or in groups:
nb: Desse 37 selskapa har søkt om utvinningsløyve, enkeltvis eller i grupper:

source: “The work of evaluating the applications starts now.
nb: - No startar arbeidet med å vurdere søknadane.

source: The NPD strives to find the best strategy for exploring areas, and therefore looks for companies with the best knowledge and the best applications,” says Eriksen.
nb: Oljedirektoratet søker å finne den beste strategien for utforsking av områda, og er derfor på jakt etter selskapa med den beste kunnskapen og dei beste søknadane, seier Eriksen.

source: Companies that are awarded production licences must have technical expertise and a sound understanding of geology.
nb: - Selskap som får utvinningsløyve må ha teknisk ekspertise og god geologisk forståing.

source: Emphasis is also placed on financial strength and experience.
nb: I tillegg vert det lagt vekt på finansiell styrke og erfaring.
